export const coffe = [
	{
		id:1,
		image:
			'https://ivanchau.ru/wp-content/uploads/posts/109c7dca6efc112bf12dd355d47699ad.jpg',
		name: 'Американо',
		price: '$ 3.39',
		description:'Если бы кофе можно было сравнить с живописью, то эспрессо – яркий, жизнеутверждающий натюрморт одного из старых голландских мастеров, а американо – акварельный набросок в пастельных тонах. Особенность американо – нежный вкус. Этот кофе отличается от других напитков очень низкой концентрацией кофеина: в порции американо объёмом от 60 до 120 мл (а иногда и больше) – столько же кофеина, сколько в 30 мл эспрессо.',
	},
	{
		id:2,
		image:
			'https://mobimg.b-cdn.net/v3/fetch/e1/e1f932324fa83b9e4985375a997a6c68.jpeg',
		name: 'Капучино',
		price: '$ 3.79',
		description:'Капучино — самый известный кофейный напиток на основе эспрессо. В нём сохраняется баланс: чувствуется вкус эспрессо, но он не преобладает над вкусом молока. Это золотая середина между латте и флэт Уайтом и хороший вариант для первого знакомства с кофе.Стандартный капучино готовят в чашку объёмом 150–180 мл и используют одну порцию эспрессо. Большой капучино — на основе двух порций эспрессо, его подают в чашке от 280 мл.',
	},
	{
		id:3,
		image:
			'https://posudaguide.ru/wp-content/uploads/2019/09/Klassicheskij-stakan-dlya-latte.jpg',
		name: 'Латте',
		price: '$ 2.30',
		description:'Кофейный напиток латте представляет собой смесь кофе и молока с пенкой. Готовя классический латте, молоко вливают в кофе. Если же влить кофе в молоко, получится латте макиато (latte macchiato). От ближайшего родственника – капучино, латте отличается пропорциями ингредиентов (значительно большим количеством молока) и относительно низкой молочной пенкой.',
	},
	{
		id:4,
		image:
			'https://about-tea.ru/wp-content/uploads/d/6/7/d6777e148ed1e17b6059359f8cf54d90.jpeg',
		name: 'Фрапучино',
		price: '$ 2.39',
		description:'Фраппучино — это холодный коктейль на основе кофе. Он готовится с добавлением нежирного молока, льда, сиропов — топпингов, а также взбитых сливок, шапочка которых венчает бокал. Фраппучино в «Старбаксе» часто украшают различными посыпками — шоколадной крошкой, какао, измельченными орехами, карамелью и корицей.',
	},
	{
		id:6,
		image:
			'https://about-tea.ru/wp-content/uploads/3/a/d/3adad4892252db31c7b9978bdb403cf8.jpg',
		name: 'Эспрессо',
		price: '$ 1.39',
		description:'Эспрессо – один из основных кофейных напитков, на основе которого созданы десятки самостоятельных рецептов. Эспрессо представляет собой крепкий чёрный кофе с золотистой пенкой, приготовленный в кофемашине. Одна порция – 30–35 мл.',
	},
	{
		id:7,
		image:
			'https://ivanchau.ru/wp-content/uploads/posts/109c7dca6efc112bf12dd355d47699ad.jpg',
		name: 'Американо',
		price: '$ 3.39',
		description:'Если бы кофе можно было сравнить с живописью, то эспрессо – яркий, жизнеутверждающий натюрморт одного из старых голландских мастеров, а американо – акварельный набросок в пастельных тонах. Особенность американо – нежный вкус. Этот кофе отличается от других напитков очень низкой концентрацией кофеина: в порции американо объёмом от 60 до 120 мл (а иногда и больше) – столько же кофеина, сколько в 30 мл эспрессо.',
	},
	
]
